[
  {
    "title": "Climate and carbon cycle trends of the past 50 million years reconciled",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122140632.htm",
    "description": "Oceanographers fully reconciled climate and carbon cycle trends of the past 50 million years -- solving a controversy debated in the scientific literature for decades.",
    "pubDate": "Fri, 22 Jan 2021 14:06:32 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122140632.htm"
    }
  },
  {
    "title": "Tiny particles that seed clouds can form from trace gases over open sea",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122140616.htm",
    "description": "New results from an atmospheric study over the Eastern North Atlantic reveal that tiny aerosol particles that seed the formation of clouds can form out of next to nothingness over the open ocean. The findings will improve how aerosols and clouds are represented in models that describe Earth's climate so scientists can understand how the particles -- and the processes that control them -- might have affected the planet's past and present, and make better predictions about the future.",
    "pubDate": "Fri, 22 Jan 2021 14:06:16 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122140616.htm"
    }
  },
  {
    "title": "Student uses zebrafish to study spinal deformities",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122112333.htm",
    "description": "Molecular developmental biologists used zebrafish embryos to study a gene mutation that causes scoliosis, a sideways curvature of the spine that typically occurs in humans just before puberty.",
    "pubDate": "Fri, 22 Jan 2021 11:23:33 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122112333.htm"
    }
  },
  {
    "title": "AI trained to read electric vehicle charging station reviews to find infrastructure gaps",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122112328.htm",
    "description": "Although electric vehicles that reduce greenhouse gas emissions attract many drivers, the lack of confidence in charging services deters others. Building a reliable network of charging stations is difficult in part because it's challenging to aggregate data from independent station operators. But now, researchers have developed an AI that can analyze user reviews of these stations, allowing it to accurately identify places where there are insufficient or out-of-service stations.",
    "pubDate": "Fri, 22 Jan 2021 11:23:28 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122112328.htm"
    }
  },
  {
    "title": "Plant genome editing expanded with newly engineered variant of CRISPR-Cas9",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122112320.htm",
    "description": "Scientists have created a newly engineered variant of the famed gene editing tool CRISPR-Cas9. SpRY removes the barriers of what can and can't be targeted for gene editing, making it possible for the first time to target nearly any genomic sequence in plants for potential mutation.",
    "pubDate": "Fri, 22 Jan 2021 11:23:20 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122112320.htm"
    }
  },
  {
    "title": "Fungi strengthen plants to fend off aphids",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122112252.htm",
    "description": "Researchers have demonstrated that unique fungi strengthen the 'immune systems' of wheat and bean plants against aphids. Fungi enter and influence the amount of a plant's own defenses, resulting in fewer aphids. The results could serve to reduce agricultural insecticide use.",
    "pubDate": "Fri, 22 Jan 2021 11:22:52 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122112252.htm"
    }
  },
  {
    "title": "Shift in caribou movements may be tied to human activity",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122112241.htm",
    "description": "Human activities might have shifted the movement of caribou in and near the Arctic National Wildlife Refuge, according to scientists who tracked them using isotopic analysis from shed antlers. The study is timely given the auction this year of oil and gas leases in the Arctic National Wildlife Refuge. Indigenous Alaskans opposed the leases, arguing development could disrupt the migration of caribou they depend on for sustenance.",
    "pubDate": "Fri, 22 Jan 2021 11:22:41 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122112241.htm"
    }
  },
  {
    "title": "Highly functional membrane developed for producing freshwater from seawater",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122102022.htm",
    "description": "Researchers have developed a new desalination membrane by laminating a two-dimensional carbon material on to the surface of a porous polymer membrane. This membrane has the potential to perform highly efficient desalination because it is possible to control the gaps between its nanosheets and the charge on the nanosheets' surfaces. It is hoped that this research will contribute towards the implementation of futuristic desalination membranes.",
    "pubDate": "Fri, 22 Jan 2021 10:20:22 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122102022.htm"
    }
  },
  {
    "title": "Combined river flows could send up to 3 billion microplastics a day into the Bay of Bengal",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122101956.htm",
    "description": "New research shows the Ganges River - with the combined flows of the Brahmaputra and Meghna rivers - could be responsible for up to 3 billion microplastic particles entering the Bay of Bengal every day.",
    "pubDate": "Fri, 22 Jan 2021 10:19:56 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122101956.htm"
    }
  },
  {
    "title": "New variety of paintbrush lily developed by a novel plant tissue culture technique",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122101950.htm",
    "description": "Scientists have developed simultaneous triploid and hexaploid varieties of Haemanthus albiflos by the application of endosperm culture, thus extending the use of this technique.",
    "pubDate": "Fri, 22 Jan 2021 10:19:50 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122101950.htm"
    }
  },
  {
    "title": "A large number of gray whales are starving and dying in the eastern North Pacific",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122101632.htm",
    "description": "It is now the third year that gray whales have been found in very poor condition or dead in large numbers along the west coast of Mexico, USA and Canada, and scientist have raised their concerns. An international study suggests that starvation is contributing to these mortalities.",
    "pubDate": "Fri, 22 Jan 2021 10:16:32 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122101632.htm"
    }
  },
  {
    "title": "Forecasting coastal water quality",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122085025.htm",
    "description": "Using water samples and environmental data gathered over 48 hours or less, engineers have developed a new predictive technique for forecasting coastal water quality, a critical step in protecting public health and the ocean economy.",
    "pubDate": "Fri, 22 Jan 2021 08:50:25 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122085025.htm"
    }
  },
  {
    "title": "Rhesus macaques develop promising immune response to SARS-CoV-2",
    "link": "https://www.sciencedaily.com/releases/2021/01/210122084956.htm",
    "description": "In a promising result for the success of vaccines against COVID-19, rhesus macaque monkeys infected with the human coronavirus SARS-CoV-2 developed protective immune responses that might be reproduced with a vaccine.",
    "pubDate": "Fri, 22 Jan 2021 08:49:56 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210122084956.htm"
    }
  },
  {
    "title": "Giant sand worm discovery proves truth is stranger than fiction",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121163134.htm",
    "description": "Researchers have found evidence that large ambush-predatory worms -- some as long as two meters -- roamed the ocean floor near Taiwan over 20 million years ago.",
    "pubDate": "Thu, 21 Jan 2021 16:31:34 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121163134.htm"
    }
  },
  {
    "title": "Squeezing a rock-star material could make it stable enough for solar cells",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121151000.htm",
    "description": "A promising lead halide perovskite is great at converting sunlight to electricity, but it breaks down at room temperature. Now scientists have discovered how to stabilize it with pressure from a diamond anvil cell. The required pressure is well within the reach of industrial manufacturing requirements.",
    "pubDate": "Thu, 21 Jan 2021 15:10:00 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121151000.htm"
    }
  },
  {
    "title": "Spitting Cobra venom reveals how evolution often finds the same answer to a common problem",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121150954.htm",
    "description": "A study of spitting cobras reveals how a combination of venom components have evolved to create an instantly painful venom, not once, but on three separate occasions.",
    "pubDate": "Thu, 21 Jan 2021 15:09:54 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121150954.htm"
    }
  },
  {
    "title": "Researchers prove fish-friendly detection method more sensitive than electrofishing",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121150931.htm",
    "description": "Delivering a minor electric shock into a stream to reveal any fish lurking nearby may be the gold standard for detecting fish populations, but it's not much fun for the trout. Scientists have found that sampling stream water for evidence of the presence of various species using environmental DNA, known as eDNA, can be more accurate than electrofishing, without disrupting the fish.",
    "pubDate": "Thu, 21 Jan 2021 15:09:31 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121150931.htm"
    }
  },
  {
    "title": "New graphene nanochannel water filters",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132409.htm",
    "description": "Researchers have shown that tiny channels between graphene sheets can be aligned in a way that makes them ideal for water filtration.",
    "pubDate": "Thu, 21 Jan 2021 13:24:09 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132409.htm"
    }
  },
  {
    "title": "Vegan diet significantly remodels metabolism in young children",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132300.htm",
    "description": "Researchers report a comprehensive pilot study on the metabolic effects of full vegan diet on young children. The study found vegan children to have remarkably altered metabolism and lower vitamin A and D status compared to children with no special diet.",
    "pubDate": "Thu, 21 Jan 2021 13:23:00 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132300.htm"
    }
  },
  {
    "title": "Smart vaccine scheme quick to curb rabies threat in African cities",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132248.htm",
    "description": "More people could be protected from life-threatening rabies thanks to an agile approach to dog vaccination using smart phone technology to spot areas of low vaccination coverage in real time. The work could help save the lives of children worldwide.",
    "pubDate": "Thu, 21 Jan 2021 13:22:48 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132248.htm"
    }
  },
  {
    "title": "When it comes to eyewitness accounts of earthquake shaking, representation matters",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132222.htm",
    "description": "As scientists increasingly rely on eyewitness accounts of earthquake shaking reported through online systems, they should consider whether those accounts are societally and spatially representative for an event, according to a new article.",
    "pubDate": "Thu, 21 Jan 2021 13:22:22 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132222.htm"
    }
  },
  {
    "title": "Early humans used chopping tools to break animal bones and consume the bone marrow",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132129.htm",
    "description": "Researchers found that stone tools of the type known as 'chopping tools' were used to break open the bones of animals. Tools of this type were used for over two million years. They were found in large quantities at prehistoric sites all over the Old World, but no one understood their exact function.",
    "pubDate": "Thu, 21 Jan 2021 13:21:29 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132129.htm"
    }
  },
  {
    "title": "Hope for a vaccination against Staphylococcus areus infections?",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132118.htm",
    "description": "With an epitope-based immunization, scientists have described a new vaccination strategy against Staphylococcus aureus.",
    "pubDate": "Thu, 21 Jan 2021 13:21:18 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132118.htm"
    }
  },
  {
    "title": "Butterfly wing clap explains mystery of flight",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132059.htm",
    "description": "The fluttery flight of butterflies has so far been somewhat of a mystery to researchers, given their unusually large and broad wings relative to their body size. Now researchers have studied the aerodynamics of butterflies in a wind tunnel. The results suggest that butterflies use a highly effective clap technique, therefore making use of their unique wings. This helps them rapidly take off when escaping predators.",
    "pubDate": "Thu, 21 Jan 2021 13:20:59 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132059.htm"
    }
  },
  {
    "title": "European eels - one gene pool fits all",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132037.htm",
    "description": "European eels spawn in the subtropical Sargasso Sea but spend most of their adult life in a range of fresh- and brackish waters, across Europe and Northern Africa. Using whole-genome analysis, a team of scientists provides conclusive evidence that all European eels belong to a single panmictic population irrespective of where they spend their adult life, an extraordinary finding for a species living under such variable environmental conditions.",
    "pubDate": "Thu, 21 Jan 2021 13:20:37 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132037.htm"
    }
  },
  {
    "title": "Spontaneous cell fusions amplify genetic diversity within tumors",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132034.htm",
    "description": "Scientists generally believe that cancers lack a powerful and important diversification mechanism available to pathogenic microbes - the ability to exchange and recombine genetic material between different cells. However, researchers now demonstrate that this belief is wrong and that cancer cells are capable of exchanging and recombining their genetic material with each other through a mechanism mediated by cell fusions.",
    "pubDate": "Thu, 21 Jan 2021 13:20:34 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132034.htm"
    }
  },
  {
    "title": "Beetles reveal how to hide the body",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132014.htm",
    "description": "A corpse is a home to the burying beetle, and researchers are learning how this specialist critter keeps its home free of unwanted visitors.",
    "pubDate": "Thu, 21 Jan 2021 13:20:14 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132014.htm"
    }
  },
  {
    "title": "California harbor porpoises rebound after coastal gillnetting stopped",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121132002.htm",
    "description": "Harbor porpoises have rebounded in a big way off California. Their populations have recovered dramatically since the end of state set-gillnet fisheries that years ago entangled and killed them in the nearshore waters they frequent. These coastal set-gillnet fisheries are distinct from federally-managed offshore drift-gillnet fisheries. They have been prohibited in inshore state waters for more than a decade. The new research indicates that the coastal set gillnets had taken a greater toll on harbor porpoise than previously realized.",
    "pubDate": "Thu, 21 Jan 2021 13:20:02 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121132002.htm"
    }
  },
  {
    "title": "Rocks show Mars once felt like Iceland",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131947.htm",
    "description": "A comparison of chemical and climate weathering of sedimentary rock in Mars' Gale Crater indicate the region's mean temperature billions of years ago was akin to current conditions on Iceland.",
    "pubDate": "Thu, 21 Jan 2021 13:19:47 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131947.htm"
    }
  },
  {
    "title": "See how they run: 'Exercise protein' doubles running capacity, restores function and extends healthy lifespans in older mice",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131934.htm",
    "description": "A new study shows that humans express a powerful hormone during exercise and that treating mice with the hormone improves physical performance, capacity and fitness. Researchers say the findings present new possibilities for addressing age-related physical decline.",
    "pubDate": "Thu, 21 Jan 2021 13:19:34 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131934.htm"
    }
  },
  {
    "title": "Early breeding reduced harmful mutations in sorghum",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131932.htm",
    "description": "A new Cornell University study found that harmful mutations in sorghum landraces - early domesticated crops - decreased compared to their wild relatives through the course of domestication and breeding.",
    "pubDate": "Thu, 21 Jan 2021 13:19:32 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131932.htm"
    }
  },
  {
    "title": "World's largest lakes reveal climate change trends",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131918.htm",
    "description": "Sixteen years of remote sensing data reveals that in Earth's largest freshwater lakes, climate change influences carbon fixation trends.",
    "pubDate": "Thu, 21 Jan 2021 13:19:18 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131918.htm"
    }
  },
  {
    "title": "This Great Lakes fish may have evolved to see like its ocean ancestors did",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131913.htm",
    "description": "In the dark waters of Lake Superior, a fish species adapted to regain a genetic trait that may have helped its ancient ancestors see in the ocean, a study finds. 'Evolution is often thought of as a one-way process, at least over deep time, but in this example, over 175 million years, we have this reversal back to a much earlier ancestral state,' one of the researchers says.",
    "pubDate": "Thu, 21 Jan 2021 13:19:13 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131913.htm"
    }
  },
  {
    "title": "Indigenous lands: A haven for wildlife",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131901.htm",
    "description": "Indigenous peoples' lands may harbor a significant proportion of threatened and endangered species globally, according to new research.",
    "pubDate": "Thu, 21 Jan 2021 13:19:01 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131901.htm"
    }
  },
  {
    "title": "Message in a bottle: Info-rich bubbles respond to antibiotics",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131859.htm",
    "description": "Researchers describe the effects of antibiotics on membrane vesicles, demonstrating that such drugs actively modify the properties of vesicle transport. Under the influence of antibiotics, MVs were produced and released by bacteria in greater abundance and traveled faster and further from their origin. The work sheds new light on these important information-carrying entities, implicated in many cellular communication processes, including antibiotic resistance.",
    "pubDate": "Thu, 21 Jan 2021 13:18:59 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131859.htm"
    }
  },
  {
    "title": "Study compares low-fat, plant-based diet to low-carb, animal-based diet",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131851.htm",
    "description": "People on a low-fat, plant-based diet ate fewer daily calories but had higher insulin and blood glucose levels, compared to when they ate a low-carbohydrate, animal-based diet, according to a small but highly controlled study. The study compared the effects of the two diets on calorie intake, hormone levels, body weight, and more.",
    "pubDate": "Thu, 21 Jan 2021 13:18:51 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131851.htm"
    }
  },
  {
    "title": "Fish sex organs boosted under high-CO2",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131837.htm",
    "description": "Research from Australia has found that some species of fish will have higher reproductive capacity because of larger sex organs, under the more acidic oceans of the future.",
    "pubDate": "Thu, 21 Jan 2021 13:18:37 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131837.htm"
    }
  },
  {
    "title": "Antarctica: The ocean cools at the surface but warms up at depth",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131818.htm",
    "description": "Scientists have concluded that the slight cooling observed at the surface of the Southern Ocean hides a rapid and marked warming of the waters, to a depth of up to 800 meters. These results were obtained thanks to unique data acquired over the past 25 years.",
    "pubDate": "Thu, 21 Jan 2021 13:18:18 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131818.htm"
    }
  },
  {
    "title": "Feral colonies provide clues for enhancing honey bee tolerance to pathogens",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131809.htm",
    "description": "Understanding the genetic and environmental factors that enable some feral honey bee colonies to tolerate pathogens and survive the winter in the absence of beekeeping management may help lead to breeding stocks that would enhance survival of managed colonies, according to a study.",
    "pubDate": "Thu, 21 Jan 2021 13:18:09 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131809.htm"
    }
  },
  {
    "title": "Producing green hydrogen through the exposure of nanomaterials to sunlight",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131752.htm",
    "description": "Researchers are paving the way towards the production of green hydrogen.",
    "pubDate": "Thu, 21 Jan 2021 13:17:52 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131752.htm"
    }
  },
  {
    "title": "Much of Earth's nitrogen was locally sourced",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131748.htm",
    "description": "Scientists show evidence that nitrogen acquired during Earth's formation came from both the inner and outer regions of the protoplanetary disk. The study has implications for signs of potential habitability of exoplanets.",
    "pubDate": "Thu, 21 Jan 2021 13:17:48 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131748.htm"
    }
  },
  {
    "title": "Scientists discover how the potentially oldest coral reefs in the Mediterranean developed",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131735.htm",
    "description": "A new study brings unprecedented insights into the environmental constraints and climatic events that controlled the formation of the potentially oldest coral reefs in the Mediterranean.",
    "pubDate": "Thu, 21 Jan 2021 13:17:35 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131735.htm"
    }
  },
  {
    "title": "Diamonds need voltage",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131726.htm",
    "description": "Diamonds are fascinating - as jewellery but also because of the extreme hardness of the material. How exactly this variant of carbon is formed deep underground and under extremely high pressures and temperatures remains a mystery. Now, researchers have documented a new influencing factor in theory and experiment.",
    "pubDate": "Thu, 21 Jan 2021 13:17:26 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131726.htm"
    }
  },
  {
    "title": "Burial practices point to an interconnected early Medieval Europe",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131715.htm",
    "description": "Changes in Western European burial practices spread rapidly during the 6th - 8th centuries AD, providing strong evidence that early Medieval Europe was a well-connected place with a shared culture.",
    "pubDate": "Thu, 21 Jan 2021 13:17:15 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131715.htm"
    }
  },
  {
    "title": "Estrogen receptors in mom's placenta critical during viral infection",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131712.htm",
    "description": "A team of researchers has found a mechanism that protects a fetus from harm when the mother's innate immune system responds to a viral infection. Inflammation that would harm the fetus is dampened by a cell-surface estrogen receptor called GPER1 that is especially abundant in the placenta and fetal tissues.",
    "pubDate": "Thu, 21 Jan 2021 13:17:12 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131712.htm"
    }
  },
  {
    "title": "Climate change puts hundreds of coastal airports at risk of flooding",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131706.htm",
    "description": "Scientists have found that 269 airports are at risk of coastal flooding now. A temperature rise of 2C - consistent with the Paris Agreement - would lead to 100 airports being below mean sea level and 364 airports at risk of flooding. If global mean temperature rise exceeds this then as many as 572 airports will be at risk by 2100, leading to major disruptions without appropriate adaptation.",
    "pubDate": "Thu, 21 Jan 2021 13:17:06 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131706.htm"
    }
  },
  {
    "title": "Study suggests that gut fungi are not associated with Parkinson's disease",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131704.htm",
    "description": "The bacterial gut microbiome is strongly associated with Parkinson's disease (PD), but no studies had previously investigated he role of fungi in the gut. In this novel study a team of investigators examined whether the fungal constituents of the gut microbiome are associated with PD.",
    "pubDate": "Thu, 21 Jan 2021 13:17:04 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131704.htm"
    }
  },
  {
    "title": "Turbulence model could help design aircraft capable of handling extreme scenarios",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131701.htm",
    "description": "To help build aircraft that can better handle violent turbulence, researchers developed a new model that allows engineers to incorporate the physics of an entire vortex collision into their design codes.",
    "pubDate": "Thu, 21 Jan 2021 13:17:01 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131701.htm"
    }
  },
  {
    "title": "Seeds transfer their microbes to the next generation",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121131652.htm",
    "description": "Scientists have been pondering if the microbiome of plants is due to nature or nurture. Research showed that oak acorns contain a large diversity of microbes, and that oak seedlings inherit their microbiome from these acorns. The microorganisms found on the seed are often valuable for the plant, promoting its growth and protecting it against certain diseases. Each plant species harbors a distinct microbial community.",
    "pubDate": "Thu, 21 Jan 2021 13:16:52 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121131652.htm"
    }
  },
  {
    "title": "Climate-related species extinction possibly mitigated by newly discovered effect",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121130827.htm",
    "description": "Changes in climate that occur over short periods of time influence biodiversity. For a realistic assessment of these effects, it is necessary to also consider previous temperature trends going far back into Earth's history.",
    "pubDate": "Thu, 21 Jan 2021 13:08:27 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121130827.htm"
    }
  },
  {
    "title": "Discovery of new praying mantis species from the time of the dinosaurs",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121092831.htm",
    "description": "A research team has identified a new species of praying mantis thanks to imprints of its fossilized wings. It lived in Labrador, in the Canadian Subarctic around 100 million years ago, during the time of the dinosaurs, in the Late Cretaceous period. The researchers believe that the fossils of the new genus and species, Labradormantis guilbaulti, helps to establish evolutionary relationships between previously known species and advances the scientific understanding of the evolution of the most 'primitive' modern praying mantises.",
    "pubDate": "Thu, 21 Jan 2021 09:28:31 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121092831.htm"
    }
  },
  {
    "title": "Methane emissions from abandoned oil and gas wells underestimated",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121092828.htm",
    "description": "A recent study finds that annual methane emissions from abandoned oil and gas (AOG) wells in Canada and the US have been greatly underestimated - by as much as 150% in Canada, and by 20% in the US. Indeed, the research suggests that methane gas emissions from AOG wells are currently the 10th and 11th largest sources of anthropogenic methane emission in the US and Canada, respectively.",
    "pubDate": "Thu, 21 Jan 2021 09:28:28 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121092828.htm"
    }
  },
  {
    "title": "Could lab-grown plant tissue ease the environmental toll of logging and agriculture?",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121092825.htm",
    "description": "MIT researchers have proposed a method for growing plant-based materials, like wood and fiber, in a lab. The technology is still in early development but might one day help reduce the environmental footprint of some types of agriculture.",
    "pubDate": "Thu, 21 Jan 2021 09:28:25 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121092825.htm"
    }
  },
  {
    "title": "How cells 'eat' their own fluid components",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121091340.htm",
    "description": "Autophagy is a fundamental cellular process by which cells capture and degrade their own dysfunctional or superfluous components for degradation and recycling. Recent research has revealed that phase separated droplets have a range of important functions in cells. Researchers has unraveled the mechanisms underpinning both how these droplets are captured through autophagy, as well as how droplets can serve as a platform from which structures facilitating cytosolic autophagy arise.",
    "pubDate": "Thu, 21 Jan 2021 09:13:40 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121091340.htm"
    }
  },
  {
    "title": "Well-built muscles underlie athletic performance in birds",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121091337.htm",
    "description": "Muscle structure and body size predict the athletic performance of Olympic athletes, such as sprinters. The same, it appears, is true of wild seabirds that can commute hundreds of kilometers a day to find food, according to a recent article.",
    "pubDate": "Thu, 21 Jan 2021 09:13:37 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121091337.htm"
    }
  },
  {
    "title": "As oceans warm, large fish struggle",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121091335.htm",
    "description": "Warming ocean waters could reduce the ability of fish, especially large ones, to extract the oxygen they need from their environment. Animals require oxygen to generate energy for movement, growth and reproduction. Researchers describe their newly developed model to determine how water temperature, oxygen availability, body size and activity affect metabolic demand for oxygen in fish.",
    "pubDate": "Thu, 21 Jan 2021 09:13:35 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121091335.htm"
    }
  },
  {
    "title": "New eco-friendly way to make ammonia could be boon for agriculture, hydrogen economy",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121091332.htm",
    "description": "Ammonia has sustained humanity since the early 20th century, but its production leaves a huge carbon footprint. Now researchers have found a way to make it 100 per cent renewable.",
    "pubDate": "Thu, 21 Jan 2021 09:13:32 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121091332.htm"
    }
  },
  {
    "title": "Antibiotic resistance may spread even more easily than expected",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121084628.htm",
    "description": "Pathogenic bacteria in humans are developing resistance to antibiotics much faster than expected. Now, computational research shows that one reason could be significant genetic transfer between bacteria in our ecosystems and to humans. This work has also led to new tools for resistance researchers.",
    "pubDate": "Thu, 21 Jan 2021 08:46:28 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121084628.htm"
    }
  },
  {
    "title": "Common pesticides stop bees and flies from getting a good night's sleep",
    "link": "https://www.sciencedaily.com/releases/2021/01/210121084626.htm",
    "description": "Just like us, many insects need a decent night's sleep to function properly, but this might not be possible if they have been exposed to neonicotinoid insecticides, the most common form of insecticide used worldwide, suggests research by academics.",
    "pubDate": "Thu, 21 Jan 2021 08:46:26 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210121084626.htm"
    }
  },
  {
    "title": "New starfish-like fossil reveals evolution in action",
    "link": "https://www.sciencedaily.com/releases/2021/01/210120204033.htm",
    "description": "Researchers have discovered a fossil of the earliest starfish-like animal, which helps us understand the origins of the nimble-armed creature.",
    "pubDate": "Wed, 20 Jan 2021 20:40:33 EST",
    "guid": {
      "@isPermaLink": "true",
      "#text": "https://www.sciencedaily.com/releases/2021/01/210120204033.htm"
    }
  }
]
